Repository: marcosameh/Abdelmasih-Samuel
Catalog: App.UI/wwwroot/resources/terms-conditions.*.resx
Languages: de_de, ru_ru

# K1_Terms&amp;Conditions
source: Terms & Conditions
ru_ru: Условия & Правила

# K2_Home
source: Home
ru_ru: Главная страница

# K3_Terms&amp;Conditions
source: Terms & Conditions
de_de: Bedingungen & Konditionen
ru_ru: Условия & Правила

# K4_Terms&amp;Conditions
source: Terms & Conditions
de_de: Bedingungen & Konditionen
ru_ru: Условия & Правила

# K5_
source: a) At Scorpion Safari, we take responsibility for ensuring that our clients have an enjoyable and safe experience on our tours. However, we do not own or manage the aircraft, accommodations, restaurants, or other facilities used in conjunction with the tours arranged.
de_de: a) Bei Scorpion Safari übernehmen wir die Verantwortung dafür, dass unsere Kunden eine angenehme und sichere Erfahrung auf unseren Touren machen. Wir übernehmen jedoch keinerlei Haftung was Flüge, Unterkünfte, Restaurants oder andere Einrichtungen, die in Verbindung mit den arrangierten Touren genutzt werden.
ru_ru: а) В Scorpion Safari мы берем на себя ответственность за обеспечение того, чтобы наши туры были приятными и безопасными для наших клиентов. Однако мы не несем ответственность,связанную с самолетами, жилыми помещениями, ресторанами или другими объектами, используемыми в связи с организуемыми турами, и не управляем ими.

# K6_
source: While we have exercised care in selecting providers of travel, accommodation, restaurants, and other facilities, we have not had the opportunity to inspect and do not represent that such facilities and services have been inspected.
de_de: Obwohl wir bei der Auswahl von Anbietern von Reisen, Unterkünften, Restaurants und anderen Einrichtungen Sorgfalt walten lassen, hatten wir keine Gelegenheit, diese Einrichtungen und Dienstleistungen zu inspizieren, und können auch nicht dafür einstehen, dass sie inspiziert worden sind.
ru_ru: Несмотря на то, что мы избирательно выбирали поставщиков туристических услуг, жилья, ресторанов и других объектов, у нас не было возможности провести проверку, и мы не заявляем, что такие объекты и услуги были проверены.

# K7_
source: c) Should any member of your party suffer illness, injury or death through misadventure arising out of an activity, which does not form part of the holiday arranged by Scorpion Safari, we cannot accept liability. We will offer general assistance where appropriate.
de_de: c) Sollte ein Mitglied Ihrer Gruppe durch ein Missgeschick bei einer Aktivität, die nicht Teil des von Scorpion Safari arrangierten Urlaubs ist, krank, verletzt oder getötet werden, können wir keine Haftung übernehmen. Wir werden gegebenenfalls allgemeine Hilfe anbieten.
ru_ru: в) Если кто-либо из членов нашей группы заболеет, получит травму или умрет в результате несчастного случая, связанного с мероприятием, которое не является частью тура, организованного Scorpion Safari, мы не несем ответственности. При необходимости мы предложим общую помощь.

# K8_
source: d) Scorpion Safari regrets that no refund will be made on unused tickets where travel, sporting event or other types of ticket, unless a refund can be obtained from the carrier or provider.
de_de: d) Scorpion Safari bedauert, dass unbenutzte Tickets für Reisen, Sportveranstaltungen oder andere Arten von Tickets nicht erstattet werden können, es sei denn, eine Erstattung kann vom Beförderer oder Anbieter erreicht werden.
ru_ru: d) Scorpion Safari сожалеет, что возврат средств за неиспользованные билеты на поездки, спортивные мероприятия или другие виды билетов не производится, за исключением случаев, когда возврат средств может быть получен от перевозчика или поставщика услуг.

# K9_Children’sPolicy
source: Children’s Policy
de_de: Kinder Richtlinien
ru_ru: Политика в отношении детей

# K10_
source: At Scorpion Safari, we welcome children of all ages to our tours. However, please note the following children’s policy:
de_de: Bei Scorpion Safari sind Kinder jeden Alters auf unseren Touren willkommen. Bitte beachten Sie jedoch die folgenden Richtlinien für Kinder:
ru_ru: В Scorpion Safari мы приглашаем на наши экскурсии детей всех возрастов. Однако, пожалуйста, обратите внимание на следующие правила в отношении детей:

# K11_Childrenunder5years
source: Children under 5 years old are free of charge.
de_de: Kinder unter 5 Jahren sind kostenlos.
ru_ru: Дети в возрасте до 5 лет бесплатно.

# K12_Childrenbetween5and
source: Children between 5 and 10 years old receive a 50% discount on the tour cost.
de_de: Kinder zwischen 5 und 10 Jahren erhalten eine Ermäßigung von 50 % auf den Tourpreis.
ru_ru: Детям в возрасте от 5 до 10 лет предоставляется скидка в размере 50% от стоимости тура.

# K13_Childrenover10years
source: Children over 10 years old are charged at the full price.
de_de: Für Kinder über 10 Jahre gilt der volle Preis.
ru_ru: С детей старше 10 лет взимается полная стоимость тура.

# K14_CancellationPolicy
source: Cancellation Policy
de_de: Stornierungsbedingungen
ru_ru: Политика отмены бронирования тура

# K15_
source: At Scorpion Safari, we understand that sometimes plans change. If you need to cancel your tour, please notify us at least 24 hours before the scheduled start time, and we will provide a full refund.
de_de: Wir von Scorpion Safari verstehen, dass sich Pläne manchmal ändern. Wenn Sie Ihre Tour stornieren müssen, benachrichtigen Sie uns bitte mindestens 24 Stunden vor der geplanten Startzeit, und wir erstatten Ihnen den vollen Betrag.
ru_ru: В Scorpion Safari мы понимаем, что иногда планы меняются. Если вам нужно отменить свой тур, пожалуйста, сообщите нам об этом по крайней мере за 24 часа до запланированного времени начала тура, и мы вернем вам деньги в полном объеме.

# K16_
source: Please note that these terms and conditions are subject to change without notice. It is your responsibility to review these terms and conditions regularly. If you have any questions about our terms and conditions, please do not hesitate to contact us.
de_de: Bitte beachten Sie, dass diese Bedingungen und Konditionen ohne Vorankündigung geändert werden können. Es liegt in Ihrer Verantwortung, diese Bedingungen regelmäßig zu überprüfen. Sollten Sie Fragen zu unseren Geschäftsbedingungen haben, zögern Sie bitte nicht, uns zu kontaktieren.
ru_ru: Пожалуйста, обратите внимание, что настоящие правила и условия могут быть изменены без предварительного уведомления. Вы несете ответственность за регулярное ознакомление с настоящими правилами и условиями. Если у вас есть какие-либо вопросы о наших правилах и условиях, пожалуйста, не стесняйтесь обращаться к нам.
